[File]
VersionId=0

[Scheduler]
ChangeModeConfirmation=Al cambiar de modo se quitarán todas las tareas creadas. ¿Estás seguro que querés continuar?
Days=día|días|días|día
Every=Todos|Todos|Todos|Todos
GroupByEvent=En un evento
GroupByTime=A la hora especificada
Minutes=minuto|minutos|minutos|minuto
Months=mes|meses|meses|mes
Running=Ejecutándose…
Tracks=pista|pistas|pistas|pista
WeekDays=Lunes|Martes|Miércoles|Jueves|Viernes|Sábado|Domingo
WeekDaysShort=Lu|Ma|Mi|Ju|Vi|Sá|Do
Weeks=semana|semanas|semanas|semana
Years=año|años|años|año

[Scheduler.Actions]
ChangeVolume=Cambiar volumen
CloseApp=Cerrar aplicación
Hibernate=Hibernar
NextTrack=Saltar a la próxima pista
PausePlayback=Pausar reproducción
ResumePlayback=Reanudar reproducción
Shutdown=Apagar computadora
Sleep=Suspender
StartPlayback=Iniciar reproducción
StartRadioCapture=Iniciar grabación de radio
StopRadioCapture=Detener grabación de radio
StopPlayback=Detener la reproducción

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Acción: cambiar volumen
cbBeforeTheAction=Cambiar volumen antes que otras acciones
cbFading=Reducir volumen:
GB1=Volumen deseado
lbBeforeTheActionWarning=La opción sólo está disponible para tareas que inician a una hora especificada

[SchedulerPlaybackSettingsDialog]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Acción: iniciar reproducción
cbReturnToPreviousPlaylist=Volver a la lista de reproducción anterior
lbFileOffset=Iniciar reproducción a los
lbReturnAfter=luego de reproducir: 
pcpPlayFile=Reproducir archivo
pcpPlayPlaylist=Reproducir la lista
cbStartFromBeginning=Reproducir desde el principio

[SchedulerSimpleTasksView]
btnAdvancedView=Modo avanzado
btnApply=Aplicar
btnClose=Cerrar
Caption=Programador
CB1=Cambio progresivo del volumen
CB3=Reducir volumen por:
CB4=Incrementar volumen por:
cbAlarm=Alarma
cbsCloseApplication=Cerrar aplicación
cbsEventByTime=A la hora especificada
cbsEventOnFileEnd=Al final del archivo
cbsEventOnPlaylistEnd=Al final de la lista de reproducción
cbsEventOnQueueEnd=Al final de la cola
cbShutdown=Temporizador
cbShutdownAtGivenTime=A la hora especificada
cbShutdownOnElapsed=Al tiempo transcurrido
cbsPausePlayback=Pausar reproducción
GB1=Volumen
L1=Hora:
L3=Archivos a reproducirse antes de la acción:
L4=Seleccionar objeto a reproducir
rbAlarmPlayFile=Archivo
rbAlarmPlayPlaylist=Lista de reproducción
tcMainPage1=Temporizador
tcMainPage2=Alarma

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Apagar computadora
i[1]=Hibernar
i[2]=Suspender

[SchedulerTaskEditorDialog]
acDelete=Eliminar
acEdit=Editar
Background=Tarea
btnCancel=Cancelar
btnOK=Aceptar
Caption=Programador
cbAllowWakeUp=Encender la computadora, de ser posible
cbWaitForTrackToFinish=Esperar a que el tema en reproducción finalice
gbActions=Acciones
gbEvent=Inicio
gbName=Nombre
gbRecurrence=Repetir
gbRepeatThroughoutDay=Repetir todo el día
IncompatibleWarning=Esta acción es incompatible con una creada previamente.
lbDecrease=-%d minutos
lbIncrease=+%d minutos
lbNow=Establecer fecha y hora actuales
lbTracksNumber=Archivo a reproducirse antes de las acciones:
miAdd=Agregar

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=En fecha y hora
i[1]=Al final de un intervalo de tiempo
i[2]=Al final del archivo
i[3]=Al final de la cola
i[4]=Al final de la lista de reproducción

[SchedulerTasksDialog]
acAdd=Agregar
acDeleteSelected=Eliminar
acEdit=Editar
Background=Tareas
btnClose=Cerrar
btnSimpleView=Modo simple
Caption=Programador
DeleteConfirmation=¡Esta operación eliminará las tareas seleccionadas! ¿Estás seguro que querés continuar?

